[
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch",
  "cmdr",
  "obsidian-latex-suite",
  "obsidian-completr",
  "execute-code",
  "ninja-cursor",
  "quick-latex",
  "chem",
  "obsidian-git",
  "ink"
]