[
  "templater-obsidian",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch",
  "cmdr",
  "obsidian-latex-suite",
  "obsidian-completr",
  "obsidian-git",
  "auto-correct-capitals",
  "copilot",
  "homepage",
  "obsidian-linter",
  "smart-connections",
  "ninja-cursor",
  "iconic"
]